<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */
    'st1_title' => 'مرحلة تقديم الطلبات',
    'st2_title' => 'مرحلة المراجعة <Br>والمقابلات',
    'st21_title' => 'مرحلة المراجعة والمقابلات',
    'st3_title' => 'مرحلة التدريب الأولي',
    'st4_title' => 'مرحلة المنافسة <Br>والاختيار',
    'st41_title' => 'مرحلة المنافسة والاختيار',
    'st5_title' => 'مرحلة الاحتضان <br>والاستثمار الأولي',
    'st51_title' => 'مرحلة الاحتضان والاستثمار الأولي',
    'st6_title' => 'مرحلة تسجيل الشركة',
    'st7_title' => 'مرحلة لقاء المستثمرين',    
    'st1_desc' => 'يتم تقديم طلبات الالتحاق فقط من خلال الموقع الالكتروني للمركز، وتستمر عملية التقديم طيلة العام.',
    'st2_desc' => 'يقوم فريق عمل المركز بشكل مستمر بمراجعة طلبات الالتحاق المقدمة، وإجراء مقابلات اولية مع الفرق الريادية.',
    'st3_desc' => 'يمتد لمدة 4 ايام  لكافة الرياديين المتقدمين لكل دورة احتضان، ويهدف برنامج التدريب الاولي لمساعدة الفرق الريادية في تعزيز وبلورة افكارهم بشكل مهني لدخول مرحلة المنافسة.',
    'st4_desc' => 'مع نهاية مرحلة “التدريب الاولي” تُسنح الفرصة لكل الفرق الريادية في تقديم عرض “لا يزيد عن 5  دقائق امام لجنة الاختيار” وذلك لتحدد الفرق النهائية التي سيتم قبولها في برنامج الاحتضان. لجنة الاختيار تتكون من 5 افراد مختصين في مجال الاعمال، الاستثمار، الزراعة، والتكنولوجيا، والتسويق.',
    'st5_desc' => 'الفرق الريادية التي وقع الاختيار عليها، تدخل حاضنة تطوير الاعمال (4-3 في كل دورة) لفترة تمتد ل 4 اشهر لمساعدتها في بناء نموذج العمل، تطوير خطط العمل، والدخول في مرحلة الانتاج الاولي/ تقديم الخدمات. وسيوفر المركز لهم الاستثمار الاولى، مكان للاستضافة، شبكة من الموجهين والمستشارين وورش العمل للتعلم في مجال إدارة الأعمال. بالاضافة الى الدورات التدريبية والعديد من الخدمات التطويرية الاخرى.',    
    'st6_desc' =>'مع نهاية مرحلة الاحتضان، يقدم المركز الخدمات القانونية لكافة المشاريع المحتضنة بهدف تحويلها لكيان قانوني وتسجيلها لدى الجهات المختصة، والتعرف على التعاقدات التجارية والاستثمارية.',
    'st7_desc' => 'مع نهاية مرحلة الاحتضان، تتاح الفرصة للشركات الناشئة بأول فرصة للقاء المستثمرين ورجال الاعمال بهدف الحصول على تمويل استثماري اضافي والظهور في الاعلام وبناء الشراكات',
    'title' => 'كيفية عمل <br>مركز تطوير <br>الأعمال',
    'title2' => 'كيفية عمل مركز تطوير <br>الأعمال'


];